export const popularGenres = [
  'Фантастика',
  'Фентезі',
  'Детектив',
  'Романтика',
  'Пригоди',
  'Трилер',
  'Біографія',
  'Поезія'
];

export const otherGenres = [
  'Sci-Fi',
  'Кіберпанк',
  'Антиутопія',
  'Нуар',
  'Шпигунський роман',
  'Історичні пригоди',
  'Бойовик',
  'Любовний роман',
  'Мелодрама',
  'Жахи',
  'Містика',
  'Хорор',
  'Дитячі',
  'Казки',
  'Young Adult',
  'Мемуари',
  'Есеї',
  'Документальні',
  'Військова',
  'Історична',
  'Технічна',
  'Психологія',
  'Художня',
  'Драма',
  'Сатира'
];
